const projectsData = [
  {
    id: 1,
    name: 'Яндекс.Еда - Сочи',
    tags: ['геймификация', 'ивент'],
    description:
      'Игра-кликер для гастрономического фестиваля в Сочи. Арт-дирекшн, игровые механики и визуальная концепция.'
  },
  {
    id: 2,
    name: 'Газпромбурение',
    tags: ['обучение', '360°'],
    description: 'Интерактивная карта профессиональных рисков в 2D и 360°. UX/UI-дизайн.'
  },
  {
    id: 3,
    name: 'МУФ',
    tags: ['интерактив', 'AR'],
    description:
      'Интерактивные игры и AR-макет для Московского урбанистического форума. Арт-дирекшн и проектирование опыта.'
  },
  {
    id: 4,
    name: 'Smart City Душанбе',
    tags: ['ГИС-сервис'],
    description: 'Геоинформационная система для работы с городскими данными. UX/UI-дизайн.'
  },
  {
    id: 5,
    name: 'Спасская башня',
    tags: ['музей', 'интерактив'],
    description: 'Интерактивные экраны для изучения истории Татарстана и Казанского Кремля.'
  },
  {
    id: 6,
    name: 'Музей естественной истории',
    tags: ['музей', 'экспозиция'],
    description:
      'Сенсорные стенды и визуальное обновление музейных экспозиций в залах музея естественной истории РТ'
  },
  {
    id: 7,
    name: 'ЖК «Авторы»',
    tags: ['интерактив', 'недвижимость'],
    description: 'Интерактивная презентация для демонстрации жилого комплекса.'
  }
];

export default projectsData;
